cask "1password"
cask "adguard"
cask "anki"
cask "backblaze"
cask "beyond-compare"
cask "carbon-copy-cloner"
cask "coconutbattery"
cask "coteditor"
cask "daisydisk"
cask "dbeaver-community"
cask "discord"
cask "downie"
cask "find-any-file"
cask "firefox"
cask "fork"
brew "gitbackup"
brew "hugo"
cask "iina"
cask "intellij-idea"
cask "keka"
cask "keyboardcleantool"
cask "logi-options+"
cask "obsidian"
cask "parallels"
cask "pdf-expert"
cask "permute"
cask "postman"
cask "protonvpn"
cask "pycharm"
cask "qbittorrent"
cask "steam"
cask "transnomino"
cask "veracrypt"
cask "veracrypt-fuse-t"
cask "visual-studio-code"
cask "whatsapp"